<?php
return [
    "cakes" => [
        [
            "id" => 1,
            "name" => "Торт лимонный",
            "price" => 490,
            "description" => "Лимонный торт - это мягкие, пропитанные лимонным сиропом,бисквиты на лимонной цедре,
          которые чередуются с лимонным сливочным муссом😍 Для любителей кислинки
          и легкости - то, что нужно",
            "image" => "/images/category-page/1.jpg"

        ],
        [
            "id" => 2,
            "name" => "Торт кофейный с кешью",
            "price" => 600,
            "description" => "Нежнейшие классические бисквиты, пропитанные заварным кофе☕.
                                Волшебный кофейный крем (вкуснее, которого вы ни где и ни когда не пробовали!)
                                и отборные орехи кешью🔥 Стоит попробовать!",
            "image" => "/images/category-page/3.jpg"
        ],
        [
            "id" => 3,
            "name" => "Торт Сникерс",
            "price" => 550,
            "description" => "Наш вариант торта Сникерс. Это настоящий взрыв вкусовых рецепторов🤩
                                Шоколадный влажный корж. Два вида прослоек: шоколадный крем с кусочками безе,
                                арахисовый ганаш на белом бельгийском шоколаде с домашней соленой карамелью.",
            "image" => "/images/category-page/4.jpg"
        ],
        [
            "id" => 4,
            "name" => "Чизкейк New York (классический лимонный)",
            "price" => 425,
            "description" => "Это настоящий чизкейк, выпекаемый много часов. Такой, какой он должен быть!
                                Строго из крем сыра: никакого творога или рикотты.
                                Кто пробовал его однажды - наш заложник навсегда😂😝",
            "image" => "/images/category-page/5.jpg"
        ],

        [
            "id" => 5,
            "name" => "Торт Настоящий шоколад",
            "price" => 390,
            "description" => "Это торт для сильных печенью. Его шоколадность зашкаливает.
                                Мокрые шоко-коржи и крем на основе 70% бельгийского шоколада.
                                И да - это классическое сочетание не оставит равнодушным ни одного шокоголика 🍫🍫
                                +орехи 50 грн / кг изделия
                                +фрукты, сухофрукты 0 грн",
            "image" => "/images/category-page/7.jpg"
        ],
        [

            "id" => 6,
            "name" => "Торт карамельный",
            "price" => 300,
            "description" => "Для людей-бурундуков😂, которые любят орехи везде, всегда и много😝🎉
                               Ореховые бисквиты, пропитанные миндальным сиропом, карамельный крем,
                               соленая карамель и 4 вида орехов крупного помола: кешью, фундук, миндаль и грецкий.
                               Обожаем этот торт сами😻",
            "image" => "/images/category-page/8.jpg"
        ]

    ],
    "cupcakes" => [

    ],
    "cookies" => [

    ],
    "bread" => [

    ]



];